Repository: om-makode-official/Bouquet_Application
Catalog: Localizable.xcstrings
Source language: en
Languages: hi, mr

source: About
hi: विवरण
mr: माहिती

source: Address
hi: पत्ता
mr: पत्ता

source: Air Conditioning (AC)
hi: एयर कंडीशनिंग (AC)
mr: एयर कंडीशनिंग (AC)

source: April
hi: अप्रैल
mr: एप्रिल

source: August
hi: अगस्त
mr: ऑगस्ट

source: Available
hi: उपलब्ध
mr: उपलब्ध

source: Bikes
hi: बाइक
mr: दुचाकी

source: Booked
hi: बुक किया गया
mr: बुक केले

source: Booked Slots
hi: बुक किए गए स्लॉट
mr: बुक केलेले स्लॉट

source: Call Now
hi: अभी कॉल करें
mr: आत्ताच कॉल करा

source: Cancellation Policy
hi: रद्द करने की नीति
mr: रद्द करण्याचे धोरण

source: Cars
hi: कारें
mr: गाड्या

source: CONFIRMED BOOKING
hi: पुष्टि की गई बुकिंग्स
mr: निश्चित बुकिंग्स

source: Customer Service
hi: ग्राहक सेवा
mr: ग्राहक सेवा

source: December
hi: दिसंबर
mr: डिसेंबर

source: Email
hi: ईमेल
mr: ईमेल

source: External Catering
hi: बाहरी कैटरिंग
mr: बाहेरील केटरिंग

source: Facilities
hi: सुविधाएँ
mr: सुविधा

source: FAQ & Help
hi: अक्सर पूछे जाने वाले प्रश्न और सहायता
mr: वारंवार विचारले जाणारे प्रश्न आणि मदत

source: February
hi: फ़रवरी
mr: फेब्रुवारी

source: Flexible
hi: आसान नियम
mr: सोपे नियम

source: Fri
hi: शुक्र
mr: शुक्र

source: From
hi: से
mr: पासून

source: Full Name
hi: पूरा नाम
mr: पूर्ण नाव

source: Gallery
hi: गैलरी
mr: गैलरी

source: Hall Size
hi: हॉल का आकार
mr: हॉलचा आकार

source: hello
hi: hindiHello
mr: helloMarathi

source: January
hi: जनवरी
mr: जानेवारी

source: July
hi: जुलाई
mr: जुलै

source: June
hi: जून
mr: जून

source: Key 6
hi: बुक किए गए स्लॉट

source: Language
hi: भाषा
mr: भाषा

source: Location
hi: स्थान
mr: स्थान

source: Log Out
hi: लॉग आउट
mr: लॉग आउट

source: March
hi: मार्च
mr: मार्च

source: May
hi: मई
mr: मे

source: Mobile Number
hi: मोबाईल नंबर
mr: मोबाईल नंबर

source: Moderate
hi: मध्यम नियम
mr: मध्यम नियम

source: Mon
hi: सोम
mr: सोम

source: November
hi: नवंबर
mr: नोव्हेंबर

source: October
hi: अक्टूबर
mr: ऑक्टोबर

source: OK
hi: ठीक है
mr: ठीक आहे

source: Parking Capacity
hi: पार्किंग क्षमता
mr: पार्किंग क्षमता

source: People
hi: लोग
mr: लोक

source: Personal Information
hi: व्यक्तिगत जानकारी
mr: वैयक्तिक माहिती

source: Power Backup
hi: पावर बैकअप
mr: वीज बॅकअप

source: Preferences
hi: प्राथमिकताएँ
mr: प्राधान्ये

source: Price Per Day
hi: प्रति दिन कीमत
mr: प्रति दिवस किंमत

source: Rooms
hi: कमरे
mr: खोल्या

source: Rooms Available
hi: उपलब्ध कमरे
mr: उपलब्ध खोल्या

source: Sat
hi: शनि
mr: शनि

source: Save
hi: सेव करें
mr: सेव करा

source: Seating
hi: बैठने की व्यवस्था
mr: बसण्याची व्यवस्था

source: See All
hi: सभी देखें
mr: सर्व पहा

source: September
hi: सितंबर
mr: सप्टेंबर

source: Sound System
hi: साउंड सिस्टम
mr: साउंड सिस्टम

source: Specifications
hi: विशेषताएँ
mr: वैशिष्ट्ये

source: Strict
hi: सख्त नियम
mr: कठोर नियम

source: Sun
hi: रवि
mr: रवि

source: Thu
hi: गुरु
mr: गुरु

source: To
hi: तक
mr: पर्यंत

source: Today
hi: आज
mr: आज

source: Tue
hi: मंगल
mr: मंगळ

source: Wed
hi: बुध
mr: बुध

source: Yes
hi: हाँ
mr: होय
